[
  {
    "titel": "(Vor)Lesen, Sprachförderung",
    "link": "https://www.iska-nuernberg.de/zab/buergernetz_alle.html?database%5Blink%5D%5Bid%5D=n/18711&database%5Blink%5D%5Bfield%5D=id&database%5Bcsv%5D=be-stellen&database%5Bsort%5D=angebot&",
    "organisation": "Zentrum Aktiver Bürger",
    "zeitaufwand": "Zeitaufwand: 1-3 h/d 1-5 t/w",
    "einsatzgebiet": "",
    "beschreibung": "Das Projekt Große für Kleine sucht für den städt. Hort Zugspitzstraße eine ehrenamtliche Person, die Lust hat mit den Kindern für 1-2 Stunden gemeinsam zu lesen. Durch dialogisches Lesen soll die Sprach- und Sprechfähigkeit der Kinder gefördert werden. Im Vordergrund steht dabei der spielerische Austausch über die Inhalte der Bücher. Auch über andere Tätigkeiten wie gemeinsames basteln oder spielen lässt sich Sprache wunderbar fördern. Der Hort ist offen für Ihre Ideen!Der Schutz von Kindern und Jugendlichen steht im Projekt \"Große für Kleine\" klar im Mittelpunkt. Alle Freiwilligen müssen vor Beginn ihres Einsatzes ein erweitertes polizeiliches Führungszeugnis abgeben. Ein ausführliches Kennenlerngespräch findet statt, in dem auch das Thema grenzachtender Umgang mit Minderjährigen besprochen wird. Dies dient gleichsam zum Schutz vor Verdacht der Freiwilligen. Bedingung für das Engagement in einer Kita sind:     - Die Vorlage eines erweiterten polizeilichen Führungszeugnisses    - Nachweis eines Masernimpfschutzes von Personen, die nach 1970 geboren sind.   ZAB, Projekt: Große für Kleine (GFK)"
  },
  {
    "titel": "1.-Klässlerin sucht Mentorin",
    "link": "https://www.iska-nuernberg.de/zab/buergernetz_alle.html?database%5Blink%5D%5Bid%5D=n/2373&database%5Blink%5D%5Bfield%5D=id&database%5Bcsv%5D=be-stellen&database%5Bsort%5D=angebot&",
    "organisation": "Zentrum Aktiver Bürger",
    "zeitaufwand": "Zeitaufwand: 1-2 Std. pro Woche",
    "einsatzgebiet": "Einsatzgebiet: Süd",
    "beschreibung": "Eine 6-jährige Schülerin in der 1. Klasse an einer Grundschule sucht weibliche Unterstützung allgemein in den Schulfächern und beim Sprechen und Lesen. Sie freut sich über eine Person, die sich mindestens einmal die Woche 1-2 Stunden mit ihr trifft, um zu lernen. Die Mutter ist sprachlich noch nicht so fit und wünscht sich einen guten Schulstart für ihre Tochter, da sie sonst leider keine Unterstützung vor Ort hat. Die Familie wohnt in der Südstadt und die Treffen sollen bei ihr zuhause stattfinden. Sie kann Montag - Donnerstag  ab 17:00 Uhr, freitags ggf. früher.Die Koordination läuft über das Mentoring-Projekt Teamplay. Hier kannst Du mehr dazu lesen: https://www.iska-nuernberg.de/zab/teamplay.html   Melde Dich direkt an und werde Teil des Teams! Anmeldelink: https://www.iska-nuernberg.de/zab/form_teamplay_ea.htmlWeiteres Vorgehen nach Deiner Anmeldung: Du wirst von der Koordinatorin Bettina Schiebel kontaktiert und es wird ein unverbindliches Kennenlerntreffen mit dem Mädchen, ihrer Familie und der Koordinatorin vereinbart. Wenn alles passt und besprochen ist, beginnt die 4-wöchige Schnupperphase. Wie lange die Unterstützung geht, bestimmst Du selbst, wir freuen uns aber alle, wenn es mindestens 6 Monate geht, gerne auch über ein Schuljahr oder darüber hinaus. Das Ende bestimmst Du.Wir freuen uns auf Dich!"
  },
  {
    "titel": "3 Schulkinder suchen dringend Begleitung für Freitag",
    "link": "https://www.iska-nuernberg.de/zab/buergernetz_alle.html?database%5Blink%5D%5Bid%5D=n/2482&database%5Blink%5D%5Bfield%5D=id&database%5Bcsv%5D=be-stellen&database%5Bsort%5D=angebot&",
    "organisation": "Zentrum Aktiver Bürger",
    "zeitaufwand": "Zeitaufwand: 1-2 Stunden pro Wo",
    "einsatzgebiet": "Einsatzgebiet: stadtweit - ohne Ort",
    "beschreibung": "Eine alleinerziehende Mutter sucht Hilfe, ihre 3 Kinder (7-10 Jahre alt) freitags um 15 Uhr in den Schwimmkurs zu bringen. Da sie ihr 4. Kind zur gleichen Uhrzeit in der 40 Minuten entfernten Kita abholen muss, kann sie nicht beides machen. Sie wünscht sich eine Person, die die Kinder zum Schwimmkurs bringt, ggf. abholt und darüber hinaus auch gerne Zeit mit den Kinder verbringt. Die Koordination läuft über das Mentoring-Projekt Teamplay. Hier kannst Du mehr dazu lesen: https://www.iska-nuernberg.de/zab/teamplay.html   Melde Dich direkt an und werde Teil des Teams! Anmeldelink: https://www.iska-nuernberg.de/zab/form_teamplay_ea.html Weiteres Vorgehen nach Deiner Anmeldung:  Du wirst von der Koordinatorin Bettina Schiebel kontaktiert und es wird ein unverbindliches Kennenlerntreffen mit dem Jungen, seiner Familie und der Koordinatorin vereinbart. Wenn alles passt und besprochen ist, beginnt die 4-wöchige Schnupperphase. Wie lange die Unterstützung geht, bestimmst Du selbst, wir freuen uns aber alle, wenn es mindestens 6 Monate geht, gerne auch über ein Schuljahr oder darüber hinaus.  Das Ende bestimmst Du.  Wir freuen uns auf Dich!"
  },
  {
    "titel": "3.- oder 5.-Klässler suchen Mentor/in",
    "link": "https://www.iska-nuernberg.de/zab/buergernetz_alle.html?database%5Blink%5D%5Bid%5D=n/2374&database%5Blink%5D%5Bfield%5D=id&database%5Bcsv%5D=be-stellen&database%5Bsort%5D=angebot&",
    "organisation": "Zentrum Aktiver Bürger",
    "zeitaufwand": "Zeitaufwand: 1-2 Stunden pro Woche",
    "einsatzgebiet": "Einsatzgebiet: stadtweit - ohne Ort",
    "beschreibung": "Ein 7- und 10-jähriges Geschwisterpaar suchen JEWEILS einen/n Mentor/in. Der Jüngere ist in der 3. Klasse an einer Grundschule. Der Ältere in der 5. Klasse an einer Mittelschule. Sie freuen sich über Unterstützung beim Sprechen und alles rund um Deutsch. Sie freuen sich über jeweils eine Person, die sich mindestens einmal die Woche 1-2 Stunden mit ihnen trifft, um zu lernen. Die Familie wohnt im Stadtteil Mitte und die Treffen sollen bei ihr zuhause stattfinden. Die Zeiten können beim Kennenlerntreffen besprochen werden.Die Koordination läuft über das Mentoring-Projekt Teamplay. Hier kannst Du mehr dazu lesen: https://www.iska-nuernberg.de/zab/teamplay.html   Melde Dich direkt an und werde Teil des Teams! Anmeldelink: https://www.iska-nuernberg.de/zab/form_teamplay_ea.htmlWeiteres Vorgehen nach Deiner Anmeldung: Du wirst von der Koordinatorin Bettina Schiebel kontaktiert und es wird ein unverbindliches Kennenlerntreffen mit dem Jungen, seiner Familie und der Koordinatorin vereinbart. Wenn alles passt und besprochen ist, beginnt die 4-wöchige Schnupperphase. Wie lange die Unterstützung geht, bestimmst Du selbst, wir freuen uns aber lle, wenn es mindestens 6 Monate geht, gerne auch über ein Schuljahr oder darüber hinaus.  Das Ende bestimmst Du.Wir freuen uns auf Dich!"
  },
  {
    "titel": "15-18 jährige Schüler suchen Mentor:innen",
    "link": "https://www.iska-nuernberg.de/zab/buergernetz_alle.html?database%5Blink%5D%5Bid%5D=n/2533&database%5Blink%5D%5Bfield%5D=id&database%5Bcsv%5D=be-stellen&database%5Bsort%5D=angebot&",
    "organisation": "Zentrum Aktiver Bürger",
    "zeitaufwand": "Zeitaufwand: 1-2 Std.",
    "einsatzgebiet": "Einsatzgebiet: stadtweit - ohne Ort",
    "beschreibung": "Mehrere unbegleitete minderjährige Geflüchtete (15-18 Jahre), die gerade die Berufsintegrationsklassen (BIK) an der Berufsschule besuchen, suchen Unterstützung, vor allem beim Deutschlernen und bei der Freizeitgestaltung. Sie freuen sich über eine Person, die sich mindestens einmal die Woche 1-2 Stunden mit 1-2 Jugendlichen trifft.. Sie wohnen in Gostenhof und die Treffen können bei ihnen zuhause stattfinden. Sie können täglich ab ca. 14 Uhr oder am Wochenende.Die Koordination läuft über das Mentoring-Projekt Teamplay. Hier kannst Du mehr dazu lesen: https://www.iska-nuernberg.de/zab/teamplay.html     Melde Dich direkt an und werde Teil des Teams! Anmeldelink: https://www.iska-nuernberg.de/zab/form_teamplay_ea.html  Weiteres Vorgehen nach Deiner Anmeldung:  Du wirst von der Koordinatorin Bettina Schiebel kontaktiert und es wird ein unverbindliches Kennenlerntreffen mit dem Mädchen, ihrer Familie und der Koordinatorin vereinbart. Wenn alles passt und besprochen ist, beginnt die 4-wöchige Schnupperphase. Wie lange die Unterstützung geht, bestimmst Du selbst, wir freuen uns aber alle, wenn es mindestens 6 Monate geht, gerne auch über ein Schuljahr oder darüber hinaus. Das Ende bestimmst Du.  Wir freuen uns auf Dich!"
  },
  {
    "titel": "[U25] Online-Suizidprävention bei Caritasverband Nbg",
    "link": "https://www.iska-nuernberg.de/zab/buergernetz_alle.html?database%5Blink%5D%5Bid%5D=n/18702&database%5Blink%5D%5Bfield%5D=id&database%5Bcsv%5D=be-stellen&database%5Bsort%5D=angebot&",
    "organisation": "Zentrum Aktiver Bürger",
    "zeitaufwand": "Zeitaufwand: Ausbildung 32 Std., danach ca 5 Std/Monat",
    "einsatzgebiet": "Einsatzgebiet: stadtweit - ohne Ort",
    "beschreibung": "Bist du zwischen 16 und 24 Jahre alt? Möchtest du junge Menschen in sozialen Krisen über ein Onlineportal begleiten? Dann bist du bei uns richtig! Vorkenntnisse sind nicht erforderlich, Voraussetzung ist allerdings eine 32-stündige Ausbildung bei uns. Bewerbungen sind jederzeit möglich. Während deines Engagements finden monatliche Treffen zur Fallbesprechung und Supervision statt. Im Durchschnitt engagieren sich Online-BegleiterInnen ca. 5 Stunden im Monat.  Weitere Infos findest du auf der Homepage."
  },
  {
    "titel": "Abendkassendienst bei Veranstaltungen der roten Bühne",
    "link": "https://www.iska-nuernberg.de/zab/buergernetz_alle.html?database%5Blink%5D%5Bid%5D=n/18124&database%5Blink%5D%5Bfield%5D=id&database%5Bcsv%5D=be-stellen&database%5Bsort%5D=angebot&",
    "organisation": "Zentrum Aktiver Bürger",
    "zeitaufwand": "Zeitaufwand: ca. 1,5 Std. ein- bis viermal monatlich",
    "einsatzgebiet": "Einsatzgebiet: Ost",
    "beschreibung": "Kartenverkauf an der Abendkasse des Kleinkunsttheaters vom Kulturverein rote Bühne e. V.Eine ausführliche Anweisung findet statt.Einsätze sind möglich samstags (18:45 - 20:00) und sonntags (16.45 - 18:00), die Veranstaltungen können danach kostenfrei besucht werden. Die Programme werden in zwei Zeiträumen (Okt - Jan und Feb - Mai) an die ehrenamtlichen Abendkassiers verschickt, die sich dann die gewünschten Abende aussuchen können. Video: https://youtu.be/DbrTjPDSw_c"
  },
  {
    "titel": "Abteilung für Vorgeschichte NHG lädt zur Mitarbeit ein",
    "link": "https://www.iska-nuernberg.de/zab/buergernetz_alle.html?database%5Blink%5D%5Bid%5D=n/2488&database%5Blink%5D%5Bfield%5D=id&database%5Bcsv%5D=be-stellen&database%5Bsort%5D=angebot&",
    "organisation": "Zentrum Aktiver Bürger",
    "zeitaufwand": "Zeitaufwand: jeden Freitag 4 Stunden",
    "einsatzgebiet": "Einsatzgebiet: Altstadt",
    "beschreibung": "Die Abteilung für Vorgeschichte forscht zur prähistorischen Archäologie im Großraum Nürnberg. Wir wollen archäologisches Wissen durch Ausstellungen, Tagungen und Vorträge vermitteln. Unsere Mitarbeitenden müssen dazu keine ausgebildeten Archäologen/-innen sein. Bei uns können auch  interessierte Laien mitarbeiten und bekommen Wissen durch unsere Mitarbeitenden vermittelt.  Wir unternehmen Geländebegehungen und Exkursionen zu archäologischen Stätten. Mit internen Seminaren und öffentlichen Vorträgen vermitteln wir Wissen an interessierte Laien. An unseren Arbeitsabenden bearbeiten wir  je nach eigenem Interesse  Ausgrabungsergebnisse, unsere vorgeschichtliche Sammlung, beschäftigen uns mit Rekonstruktionen oder dem Restaurieren archäologischer Funde.  Haben Sie Interesse mitzumachen? Wir treffen uns jeden Freitag von 17:00 - 21:00 Uhr im Vorgeschichts-Arbeitsraum (Norishalle)."
  },
  {
    "titel": "Afrikuco Kinder Garten",
    "link": "https://www.iska-nuernberg.de/zab/buergernetz_alle.html?database%5Blink%5D%5Bid%5D=n/18400&database%5Blink%5D%5Bfield%5D=id&database%5Bcsv%5D=be-stellen&database%5Bsort%5D=angebot&",
    "organisation": "Zentrum Aktiver Bürger",
    "zeitaufwand": "Zeitaufwand: Mo 10-16, Di 15-17 Mi 15-19 Uhr nach Absprache",
    "einsatzgebiet": "Einsatzgebiet: stadtweit - ohne Ort",
    "beschreibung": "Wir suchen Menschen mit Lust am begleiten, entwerfen und publizieren von kreativen Ideen rund um die Natur. Sind Sie naturverbunden, haben Interesse an kreativen Tätigkeiten, können gut mit Kindern und Erwachsenen kommunizieren? Dann sind Sie herzlich willkommen. Folgende Tätigkeiten sind möglich:Mitarbeit bei der Vorbereitung und Organisation von Veranstaltungen. Assistenz bei den Gruppentreffen mit Kindern und Erwachsenen. Begleitung unseres Permakulturstammtisches. Vor -und Nachbereitung kreativer Aktionen im öffentlichem Raum. Bei großen und kleinen Menschen das Interesse am Jäten, Saen, Pflanzen und Ernten wecken. Sie sollen dadurch der Natur und uns wieder ein Stück näher gebracht werden. Mögliche Zeiten sind Montag zwischen 10.00 und 16.00 Uhr, Dienstag zwischen 15.00 und 17.00 Uhr, Mittwoch zwischen 15.00 und 19.00 Uhr."
  },
  {
    "titel": "Aktiv für Auszubildende",
    "link": "https://www.iska-nuernberg.de/zab/buergernetz_alle.html?database%5Blink%5D%5Bid%5D=n/251&database%5Blink%5D%5Bfield%5D=id&database%5Bcsv%5D=be-stellen&database%5Bsort%5D=angebot&",
    "organisation": "Zentrum Aktiver Bürger",
    "zeitaufwand": "Zeitaufwand: 1-2 Std. pro Woche",
    "einsatzgebiet": "Einsatzgebiet: stadtweit - ohne Ort",
    "beschreibung": "Bei Aktiv für Auszubildende sind Ehrenamtliche im Einsatz für mehr Bildungsgerechtigkeit für Auszubildende mit Flucht- oder Migrationshintergrund im Erwachsenenalter (ab 18 Jahren). Vor allem sprachliche Hürden, aber auch familiäre Verpflichtungen (Kinder, Haushalt) oder das Wiedereinfinden ins schulische Lernen erschweren den Weg enorm. Doch schon regelmäßige Treffen (~1Std/Woche), in denen bspw. nur zusammen Deutsch gesprochen wird, können einen großen Unterschied bewirken!  Melde Dich direkt an und werde Teil des Teams! Anmeldelink: https://www.iska-nuernberg.de/zab/form_teamplay_ea.html  Weiteres Vorgehen nach Deiner Anmeldung:  Du wirst von der Koordinatorin Bettina Schiebel kontaktiert und es wird ein unverbindliches Kennenlerntreffen stattfinden. Wenn alles passt und besprochen ist, beginnt die 4-wöchige Schnupperphase. Wie lange die Unterstützung geht, bestimmst Du selbst, wir freuen uns aber alle, wenn es mindestens 6 Monate geht, gerne auch über ein Schuljahr oder darüber hinaus.   Wir freuen uns auf Dich!"
  }
]